Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/kesatyota_saamelaiskarajien_koulutus-_ja_oppimateriaalitoimistolla.html.tmx
Source language: fin
Languages: sms

source: Kesätyötä Saamelaiskäräjien koulutus- ja oppimateriaalitoimistolla
sms: Ǩieʹsstuejj Sääʹmteeʹǧǧ škooultõs- da mättmateriaalkonttrest

source: Saamelaiskäräjät palkkaa kesällä 2019 kahdeksi kuukaudeksi yhden sesonkityöntekijän valmistamaan koltansaamen oppimateriaaleja ja yhden digitaalimateriaalityöntekijän.
sms: Sääʹmteʹǧǧ paʹlǩǩad ǩeässa 2019 kueiʹt määnpâjja õõut sesoŋŋtuejjla valmšted nuõrttsääʹmǩiõllsaid mättmateriaalid da digimateriaaltuejjla.

source: Digitaalimateriaalityöntekijän tehtävänä on siirtä pohjoissaamen- ja inarinsaamenkielisiä materiaaleja Cloubi-alustalle.
sms: Digimateriaaltuejjla tuejjen lij seʹrdded tâʹvvsääʹm- da aanarsääʹmǩiõllsaid materiaalid Cloubi-vuõđđu.

source: Työn aloittamisaika sovitaan erikseen.
sms: Tuej altteemäiʹǧǧ lij nuʹt mäʹhtt tõʹst suåvat.

source: Jos et ole aiemmin työskennellyt kesätyöntekijänä Saamelaiskäräjillä, voit hakea kesätyötä myös harjoittelijana.
sms: Jõs jiõk õuʹddel leäkku leämmaž ǩieʹsstuejast. Sääʹmteeʹǧǧest, vuäitak ooccad ǩieʹsstuej še harjjtõõlljen.

source: Harjoittelijan työn ehtona on, että saa omalta oppilaitokseltaan harjoittelutukea.
sms: Harjjtõõlli tuej mäinnan lij, štõ vuäǯǯ jiijjâs škooulâst harjjtõõllâmtuärjjõõzz.

source: Jos olet kiinnostunut edellämainituista kesätöistä, täytä ja lähetä hakemus allaolevasta linkistä Saamelaiskäräjille viimeistään 31.5.2019.
sms: Jõs tuʹst miõl ǩeäss täid ǩieʹsstuejaid, tiuddad da vuõlttâd ooccmõõžž Sääʹmtegga vueʹlnn åårrai liiŋkâst mââimõõzzâst 31.5.2019.

source: Lisätietoa tehtävistä saa oppimateriaalisihteeri Hannu Kangasniemeltä, hannu.kangasniemi(at)samediggi.fi, 010 839 3115.
sms: Laassteâđ tuejain vuäǯǯ mättmateriaalpiisar Hannu Kangasniemest, hannu.kangasniemi(at)samediggi.fi , 010 839 3115.

source: Palkka maksetaan Saamelaiskäräjien työjärjestyksen tason V ja sen II luokan mukaisesti (peruspalkka 2163,83 euroa/kk).
sms: Päʹlǩǩ määuʹset Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯelvuõtt-tääʹzz V da tõn II klaass mieʹldd (vuâđđpäʹlǩǩ 2163,83 euʹrred/mp).

source: Peruspalkan lisäksi maksetaan 24% saamelaisalueen lisää ja työkokemusten mukaisesti palvelulisää.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset 24% sääʹmvuuʹd lââʹss da tuâjjǩiõččlâsttmõõžž mieʹldd ǩiõččlâʹsttemlââʹss.

source: Harjoittelijan palkka määritetään erikseen.
sms: Harjjtõõlli päʹlǩǩ meäʹrtõõlat jeeʹrab.

source: Koltansaamen oppimateriaalityöntekijäksi voit hakea tästä linkistä.
sms: Nuõrttsääʹm mättmateriaaltuõjju vuäitak ooccâd tän liiŋkâst.

source: Digitaalimateriaaltyöntekijäksi voit hakea tästä linkistä .
sms: Digimateriaaltuõjju vuäitak ooccâd tän liiŋkâst .
